const projects = [
  {
    title: "Монтаж електропроводки в офісі",
    description:
      "Прокладка кабельних трас, встановлення щитового обладнання, розеток та освітлення для комфортної роботи в офісі площею 120 м².",
    image: "/img/projects/project1.webp",
  },
  {
    title: "Освітлення торгового центру",
    description:
      "Дизайн, монтаж і тестування комплексного освітлення для торгового залу, що забезпечує рівномірний розподіл світла і приємну атмосферу для покупців.",
    image: "/img/projects/project2.webp",
  },
  {
    title: "Умний дім",
    description:
      "Інтеграція системи розумного освітлення та безпеки для створення комфортного і безпечного середовища проживання.",
    image: "/img/projects/project3.webp",
  },
  {
    title: "Промисловий монтаж",
    description:
      "Підключення силового обладнання, розробка схем для цеху, установка розподільчих шаф та проведення тестування під навантаженням.",
    image: "/img/projects/project4.webp",
  },
  {
    title: "Зовнішнє освітлення",
    description:
      "Монтаж фасадного освітлення для підкреслення архітектурного стилю будівлі та підвищення рівня безпеки у нічний час.",
    image: "/img/projects/project5.webp",
  },
  {
    title: "Щитові шафи",
    description:
      "Проєктування, складання і монтаж розподільчих шаф для розподілу електроенергії у житлових та комерційних об'єктах.",
    image: "/img/projects/project6.webp",
  },
  {
    title: "Сонячні панелі",
    description:
      "Встановлення автономної сонячної електростанції для дому, яка дозволяє економити на електроенергії та зменшувати вплив на навколишнє середовище.",
    image: "/img/projects/project7.webp",
  },
];

export default projects;
